Autodesk.Revit.DB.Structure.FabricSheetType.MinorReinforcementArea
The area of fabric divided by the spacing of the wire in the minor direction.
Since:
2013

Autodesk.Revit.DB.Structure.FabricSheetType.MajorReinforcementArea
The area of fabric divided by the spacing of the wire in the major direction.
Since:
2013